[
  {
    "title": "Translation Guidelines For Key Terms",
    "context": "Issuer must be seen as \"Issuer\" on translation.\nAcquirer must be seen as \"acquirer\" on translation.\nClearing must be seen as \"takaslaşma\" on translation.\nDual must be seen as \"Dual\" on final translation.\nAuthorization must be seen as \"otorizasyon\" on translation.\nPrivate Data Subelement must be seen as \"Private Data Subelement\"  on final translation.\nAlphanumeric must be seen as \"alphanumeric\" on translation.\nOnline must be seen as \"online\" on translation.\nMerchant must be seen as \"merchant (işyeri)\" on translation.\nProcessors must be seen as \"processors\" on translation.\nDE must be seen as \"DE\" on translation.\nSubfield must be seen as \"SF\" on translation.\nSubelement must be seen as \"SE\" on translation.\nToken must be seen as \"token\" on translation.\nMandate must be seen as \"mandate (zorunluluk)\" on translation.\nCore must be seen as \"core\" on translation.\nInitiatives must be seen as \"initiatives (girişim)\" on translation.\nNetwork must be seen as \"network\" on translation.\nReveresal must be seen as \"reversal\" on translation.\nRefund must be seen as \"refund (iade)\" on translation.\nSwitch must be seen as \"switch\" on translation.\nRelease must be seen as \"release (sürüm)\" on translation.\nFreeze must be seen as \"freeze\" on translation.\nPeak must be seen as \"Peak\" on translation.\nScript must be seen as \"script\" on translation.\nCore must be seen as \"core\" on translation.\nFlag must be seen as \"flag\" on translation.\nInterchange must be seen as \"interchange (takas)\" on translation.\nWindows must be seen as \"windows\" on translation.\nDispute must be seen as \"dispute\" on translation.\nPrepaid must be seen as \"prepaid (ön ödemeli)\" on translation.\ndebit must be seen as \"debit (banka kartı)\" on translation.\ncredit must be seen as \"credit (kredi)\" on translation.\ncompliance must be seen as \"compliance (uyumluluk)\" on translation.\ncardholder must be seen as \"cardholder (kart sahibi)\" on translation.\nbaseline must be seen as \"baseline\" on translation.\nthreshold must be seen as \"threshold (eşik)\" on translation.\nvalidations must be seen as \"validations (doğrulamalar) on translation.\ndecline must be seen as \"decline (red)\" on translation.\ninterregional on translation.\"interregional\" on translation.\nendpoint must be seen as \"endpoint\" on translation.\nvendor must be seen as \"vendor\" on translation.\nfoils must be seen as \"foils\" on translation.\nsheets must be seen as \"sheets\" on translation.\nemboss must be seen as \"emboss\" on translation.\nhologram must be seen as \"hologram\" on translation.\nworkshop must be seen as \"workshop\" on translation.\nworkstream must be seen as \"workstream\" on translation.\nonboarding must be seen as \"onboarding\" on translation.\nsheet must be seen as \"sheet\" on translation.\nstand-in must be seen as \"stand-in\" on translation.\nacceptor must be seen as \"acceptor\" on translation.\nlevel must be seen as \"level\" on translation.\nconsumer must be seen as \"consumer (tüketici)\" on translation.\ncommercial must be seen as \"commercial (ticari)\" on translation.\nIntracountry must be seen as \"Intracountry\" on translation.\nproduct code must be seen as \"product code\" on translation.\nwallet ID must be seen as \"wallet ID\" on translation.\nData Element must be seen as \"Data Element\" on translation.\nData Integrity must be seen as \"Data Integrity\" on translation.\nPrimary Account Number must be seen as \"Primary Account Number\" on translation.\nDual Message System must be seen as \"Dual mesaj sistemi\" on translation.\nSingle Message System must be seen as \"Single mesaj sistemi\" on translation.\nTrace ID must be seen as \"Trace ID\" on translation.\nCentral Time must be seen as \"merkezi zaman\" on translation.\nsmall and middle enterprises (SME) must be seen as \"küçük ve orta ölçekli işletmeler/small and middle enterprises (SME)\" on translation.\naccount manager/ account representative must be seen as \"account temsilcisi\" on translation.\nwithdrawal transactions must be seen as \"Para çekme (withdrawal) işlemleri\" on final translation.\ninterchange rate designator (IRD)\" must be seen as \"interchange rate designator (IRD)\" on translation.\nnear-real time\" must be seen as \"near-real time (neredeyse gerçek zamanlı)\" on translation.\nCNP/card-not-present\" must be seen as \"kart-sahibi olmadan (CNP - card-not-present)\" on translation.\nKey Performance Indicators/ KPIs\" must be seen as \"Temel performans göstergeleri (Key Performance Indicators - KPIs)\" on final translation."
  }
]